[
  "3d-graph",
  "obsidian-git",
  "obsidian-editor-shortcuts",
  "obsidian-wakatime",
  "obsidian-outliner",
  "obsidian-mind-map",
  "obsidian-linter",
  "obsidian-reveal-active-file",
  "cm-editor-syntax-highlight-obsidian",
  "pieces-for-developers",
  "github-embeds",
  "file-tree-alternative",
  "various-complements"
]